{
  "CURRENT_LANG": "Türkçe",

  "_comment": "Navigation Menu",
  "HOME": "Anasayfa",
  "ABOUT": "Hakkımızda",
  "VISION": "Vizyon",
  "MISSION": "Misyon",
  "CONTACT": "İletişim",

  "_comment": "Info Section",
  "ABOUT_DESC": "Dernek geçmişi, uzmanlık alanları ve deneyimleri",
  "VISION_DESC": "İlkelerimiz, sorumluluklarımız, çalışma alanlarımız",
  "MISSION_DESC": "Araçlarımız, amaçlarımız, hedef kitlemiz",
  "ABOUT_TEXT": "Dernek İMEÇE yeni kurulmuş bir sivil toplum kuruluşu olarak, insan, toplum ve doğal çevre için eşitlikçi, adaletli, sürdürülebilir ve nitelikli bir gelecek oluşturabilme isteğiyle, insan, mekan, enerji ve çevre konularına odaklanmaktadır. İMEÇE, kendilerini toplumun ve bireylerin yararına yönelik, eylem ve çalışmalara adamış, profesyoneller ve akademisyenlerden (şehir plancıları, mimarlar, kentsel tasarımcılar, mühendisler, sosyal bilimciler ve kamu yönetimi, iş yönetimi ve gelişimi, finans, danışmanlık ve bilgi teknolojileri uzmanları) oluşmuştur.",
  "VISION_TEXT": "Toplumsal ve çevresel kalkınmayı destekleyen yaratıcı ve yenilikçi projeler üretmek. <br><br> Hedefler: Yaşayan, yaşatan, hatırlayan, devamlılık içeren, geçmiş ve geleceği birleştiren, verimli, üretken (ortamlar oluşturmak), koruyucu, kollayıcı, kavrayıcı, kapsayıcı, dışlamayan (inclusive) – bir dernek olmak",
  "MISSION_TEXT": "Doğru insanlar, doğru hedeflerle ve uygun projelerle, ihtiyaç sahibi grup ve kişilere ulaşmak, hizmet götürmek. <br><br>İnsan, mekan, enerji ve çevre kavramlarını nitelikli yaşam kavramıyla bütünleştirecek projelerde yer almak, hizmet vermek. <br><br>Hedefler: Hakça yaşanabilir, yaşayan, üretken, üreten, paylaşımcı, paylaşan (projeler üretmek).",

  "_comment": "Projects Section",
  "PROJECTS": "Projeler",
  "PROJECTS_APPLIED": "Başvurulan Projeler",

  "PROJECT1_SHORTNAME": "XXX",
  "PROJECT1_HEADER": "Kültürel Korumayı Güçlendirmek için Anadolu’nun Neolitik Dönem Geçmişini Dünya Mirası ile Yerel Halk arasında bir Köprü Olarak Kayıt Altına Almak",
  "PROJECT1_DESC": "Başvuru Tarihi: Aralık 2015<br>Başvurulan Kurum: Amerikan Büyükelçiliği<br>Başvurulan Fon: Ambassadors Fund for Cultural Preservation<br><br> Projemiz, günümüzde ve gelecekte global kültürel miras ile ilgili farkındalığın arttırılmasına katkıda bulunmak için Anadolu’nun Neolitik dönem geçmişini kayıt altına alan bir belgesel ile beraber yürütülecek bir sosyal farkındalık programı önerir. Dünya genelinde yaşanan kültürel miras yıkımlarının gösterdiği gibi, arkeolojik alanların ve anıtların korunması için sadece noktasal koruma önlemleri almak yetersizdir. Projemiz, sosyal yardım ve farkındalık programlarından güç alan bir bilgi dağıtım organizasyonunun kültürel mirasın sürdürülebilir korunması için hayati önem taşıdığını savunur. Böyle bir yaklaşımda, kültürel miras her şeyden soyutlanmış bir geçmiş tortusu olmaktan çıkarak küresel mirasın göstergesi haline gelir. Türkiye’nin ondört şehrinde pilot uygulamalarla başlatacağımız sosyal farkındalık projesi ile beraber yürüteceğimiz belgesel kayıtları, sonucunda bize bu kentlerin Neolitik geçmişlerini hem bilimadamlarının hem de yerel halkın gözüyle anlatan, yerel halkı sürece dahil eden ve uzun vadede hem bu kentlerde hem de ülke ve dünya genelinde Türkiye’nin Neolitik mirasını küresel bir değer olarak tanıtan bir görsel kayıt üretecektir. ",

  "PROJECT2_SHORTNAME": "Geçmişten Geleceğe İlmek İlmek: Tamzara",
  "PROJECT2_HEADER": "Geçmişten Geleceğe İlmek İlmek: Tamzara, Şebinkarahisar",
  "PROJECT2_DESC": "Başvuru Tarihi: ---<br>Başvurulan Kurum: Europa Nostra<br>Başvurulan Fon: 2016 AB Kültürel Miras Ödülü<br><br>Hayatın ve kültürün önemli bir parçası olan ve hem estetik hem de işlevsel bir ortam yaratabilen dokuma geleneği, Şebinkarahisar'da sosyal ve ekonomik sürdürülebilirlik için önemli bir araç haline gelmiş, bu sayede neredeyse unutulmaya yüz tutmuş tarihsel Şebinkarahisar dokuması Tamzara markalaşma yoluna girmiştir. Sosyal Yardımlaşma ve Dayanışma Kurumu, Şebinkarahisar ilçe yönetiminin başkanlığında, 2010 yılında Tamzara dokuma kültürünü yaygınlaştırmak için bir farkındalık projesi başlatmıştır.<br><br>Tarihi İpek Yolu üzerinde bulunan bu Kuzey Anadolu kenti, günümüzde moda defileleri, tanıtım videoları ve Tamzara'yı tanıtan basın bildirileri ile adını duyurur bir hale gelmiştir. Bu tanınırlık, kursların açılması ve dokuma tezgahlarının kullanımının yaygınlaştırılması ile başlamıştır. Bu proje, gençler ve kadınlar için bir fırsat oluşturmuş, geleneksel sağlıklı dokusuyla geçmişle geleceği bağlayan somut kültürel mirasın yerel olarak anlaşılmasına ve desteklenmesine katkıda bulunmuştur. Dokuma tezgahlarının sesi yeniden Şebikarahisar'ın kimliğinin ayrılmaz bir parçası haline gelmiştir.",

  "PROJECT3_SHORTNAME": "Kura Havzası Ekoloji Atlası",
  "PROJECT3_HEADER": "Kura Havzası Ekoloji Atlası",
  "PROJECT3_DESC": "Başvuru Tarihi: Temmuz 2018<br>Başvurulan Kurum: Birleşmiş Milletler Kalkınma Programı (UNDP)<br>Başvurulan Fon: GEF SGP<br><br> <a href=\"assets/Kura Havzası Ekoloji Atlası.pdf\" download> <img src=\"assets/img/pdf-download.png\" alt=\"Kura Havzası Ekoloji Atlası\" /> Kura Havzası Ekoloji Atlası </a><br><br>UNDP, GEF SGP Yayın Desteği kapsamında seçilen ‘Kura Havzası Ekoloji Atlası,’ 2003 yılında TBMM’de resmen kabul edilen Avrupa Peyzaj Sözleşmesi kapsamında yer alan sorumluluklarımızda kilit rol oynamakta, bunun yanısıra, Natura 2000, AB Su Direktifi, Havza Eylem Planları vb. gibi BM ile AB direktifleriyle vurgulanan diğer sözleşmeler, anlaşmalar ve planlar  kapsamında da bir kılavuz görevini görmektedir.<br><br>‘Kura Havzası Ekoloji Atlası’ sosyo ekolojik sistemler bağlamında yalnızca havza dahilindeki biyoçeşitliliği değil, aynı zamanda insanın doğadan geçimini sağladığı kaynakları, tarımsal yapıyı ve bölgedeki potansiyel doğal sermayeyi de tüm yönleriyle ortaya koyan bir yayın olacaktır. <br><br>Proje yayını kaynak araştırması, envanter değerlendirme, oluşturulan ekoloji veritabanının derlenmesi ve etkin kullanımı; işlev/karakter göstergeleri ve analizleri; sosyo-ekolojik rehber hazırlanması olmak üzere üç temel aşamadan oluşmaktadır. Bu aşamalar, (1) havzaya dair doğal, toplumsal ve kültürel yapının değerlendirilmesi ve bu değerlendirmeyi içerir veritabanı; (2) havzadaki abiyotik, biyotik ve antropojenik karakterleri, sınıflandırılmaları ve haritaları; ve (3) ekosistem hizmetleri analizlerine katkı sağlayacak şekilde kurgulanan işlev değerlendirmeleri, kalite göstergeleri ve mekansal hedeflerden oluşmaktadır.<br><br>  1 yıllık proje süreci sonunda basılan atlas, Türkiye’de öncelikle bölge üniversitelerine, ilgili bakanlıklara, kamu kurum/kuruluşlarına, havza dahilindeki valilik, kaymakamlık, il özel idareleri, belediyeler ve ilgili STK’lara basılı olarak iletilmektedir.",

  "PROJECT4_SHORTNAME": "Anadolu’nun Neolitik Köprüsü",
  "PROJECT4_HEADER": "Anadolu’nun Neolitik Köprüsü: Anadolu Neolitik Mirasını Kayıt Altına Almak ve Görünür Kılmak",
  "PROJECT4_DESC": "<strong>Proje Fonu AB-Türkiye Kültürlerarası Diyalog Programı tarafından sağlanmaktadır</strong><br><br>Proje Ortakları: Fransız Anadolu Araştırmaları Enstitüsü (IFEA), BABİL Toplum Kültür Sanat Çalışmaları ve Belgesel Sinema Derneği<br>Proje Başlangıç Tarihi: Şubat 2019<br>Proje Süresi: 18 Ay<br>Uygulanan İller: Adıyaman, Ankara, Aksaray, Batman,  Burdur, Bursa, Çanakkale, Diyarbakır, İstanbul, İzmir, Kırklareli, Konya, Mersin, Muğla, Malatya, Mardin, Nevşehir, Niğde, Karaman, Siirt, Şanlıurfa, Sofya ve Atina <br><br><em>Avrupa’nın Neolitik Köprüsü</em> günümüzde ve gelecekte global kültürel miras ile ilgili farkındalığın arttırılmasına katkıda bulunmak için Anadolu’nun Neolitik dönem geçmişini kayıt altına alan bir belgesel ile beraber yürütülecek bir sosyal farkındalık programı önerir. Proje çıktıları şunlardır: Anadolu’nun kuzeybatısından güneydoğusuna kadar Neolitik Dönem’in izini süren bir belgesel çekimi; bu belgeselin içinde yer almak üzere arkeologlar, müze çalışanları ve yerel halk ile yapılan röportajlar; Anadolu Neolitik’i ile ilgili bilgilerin dağıtılması için sosyal medya ve diğer platformlarda yayınlanacak kısa bilgilendirici videolar; proje sonuçlarının Avrupa’daki meslektaşlarımız ve ilgili kurum ve kişilerle paylaşılması için Avrupa kentlerinde (Atina ve Sofya) düzenlenecek iki kollokyum ve İstanbul’da düzenlenecek uluslararası bir konferans. Bu paylaşımlara ek olarak, İstanbul, Ankara ve Şanlıurfa illerinde belgesel gala geceleri düzenlenecek, bu galalar sırasında çekimlerden ve üretim sürecinden kareler sunan sergiler kurulacaktır. Türkiye’nin 21 kentinde yapılan belgesel çekimlerine paralel olarak yürüyen bir pilot proje dahilinde yerel halkın genç üyeleri yapım sürecine dahil edilmiştir. Projemiz yerel halkı sürecin içten bir parçası olarak kucaklar ve Türkiye’nin Neolitik mirasını hem Türkiye hem de dünyada global bir değer haline getirmeyi hedeflemektedir.<br><br><a href='https://icd.yee.org.tr/en/europes-neolithic-bridge-anatolia' target='_blank'>https://icd.yee.org.tr/en/europes-neolithic-bridge-anatolia/</a>",

  "PROJECT5_SHORTNAME": "Samsun Sosyo-Ekoloji Portalı",
  "PROJECT5_HEADER": "Samsun Sosyo-Ekoloji Portalı: Sosyo-Ekolojik Ağların Bağlantısı",
  "PROJECT5_DESC": "Başvuru Tarihi: Aralık 2024<br> Başvurulan Kurum: UNDP<br> Başvurulan Fon: GEF SGP<br><br>Derneğimizin, UNDP GEF-SGP COMDEKS desteği ve KAYUDER (Karadeniz Yeni Ufuklar Derneği) ortaklığıyla hayata geçirdiği “Samsun Sosyo-Ekoloji Portalı” projesiyle, Samsun’un zengin doğa, kültür ve yaşam dokusunu dijital ortama taşıyor; bölgenin sosyo-ekolojik sistemlerine dair katılımcı, şeffaf ve erişilebilir bir bilgi platformu oluşturuyoruz. <br><br> Projemiz, Samsun ve çevresinde yer alan biyotik (canlı), abiyotik (cansız) ve kültürel değerlerin envanterinin çıkarılması, Coğrafi Bilgi Sistemleri (CBS) ile haritalanması ve açık kaynaklı bir portalda paylaşılmasını amaçlamaktadır. Bu kapsamda yürütülen saha araştırmaları, yerel paydaş görüşmeleri ve veri analizleri sayesinde, Samsun’un doğal ve toplumsal değerlerini daha iyi anlamamıza yardımcı olacak interaktif bir altyapı geliştirilmektedir. <br><br> Portal, sadece karar vericiler ve uzmanlara değil; aynı zamanda yerel topluluklara, akademisyenlere ve sivil toplum kuruluşlarına da açık olacak. Böylece bölgenin çevresel sorunlarına dair birlikte düşünme, strateji geliştirme ve sürdürülebilir çözüm üretme olanakları güçlenecek. Doğa koruma, tarım, hayvancılık ve kırsal kalkınma alanlarındaki aktörlerin veriye dayalı politika ve uygulamalar geliştirmeleri hedeflenmektedir. <br><br> Samsun Sosyo-Ekoloji Portalı, sadece bir veri platformu değil; aynı zamanda toplum ve doğa arasındaki bağı görünür kılan, ekolojik adalet ve toplumsal kapsayıcılık ilkeleriyle şekillenen bir ortak çalışma alanıdır. Bu portal aracılığıyla, bölgenin yerel değerlerine dayanan, katılımcı ve uzun vadeli bir sürdürülebilirlik vizyonunu birlikte inşa etmeyi hedefliyoruz.",

  "_comment": "Contact Section",
  "CONTACT": "İletişim",
  "CONTACT_DESC": "Aşağıdaki bilgileri kullanarak bize ulaşabilirsiniz",
  "ADDRESS": "Adres",
  "PHONE": "Telefon",
  "EMAIL": "E-Posta"
}
