{
  "CURRENT_LANG": "English",

  "_comment": "Navigation Menu",
  "HOME": "Home",
  "ABOUT": "About",
  "VISION": "Vision",
  "MISSION": "Mision",
  "CONTACT": "Contact",

  "_comment": "Info Section",
  "ABOUT_DESC": "Association history, expertise and experience",
  "VISION_DESC": "Our principles, our responsibilities, our work areas",
  "MISSION_DESC": "Our principles, our responsibilities, our work areas...",
  "ABOUT_TEXT": "As a newly established non-governmental organization, the association İMECE focuses on human, space, energy and environment issues with the desire to create an equitable, just, sustainable and qualified future for people, society and the natural environment. The IMM has consisted of professionals and academicians (city planners, architects, urban designers, engineers, social scientists and public administrators, business management and development, finance, consulting and information technology specialists) dedicated to action and work for the benefit of society and the individual.",
  "VISION_TEXT": "To produce creative and innovative projects that support social and environmental development.<br>Objectives: To be an association that is living, livelihooding, remembering, continuing, combining past and future, productive, productive (creating environments), protective, obsessive, inclusive, inclusive",
  "MISSION_TEXT": "The right people, with the right goals and suitable projects, to reach the groups and persons with the need, to take the service.<br>To be involved in the projects that will integrate the concepts of human, space, energy and environment with the concept of qualified life, to serve.<br>Objectives: To be able to live, live, produce, share, share (to produce projects).",

  "_comment": "Projects Section",
  "PROJECTS": "Projects",
  "PROJECTS_APPLIED": "Projects Applied",

  "PROJECT1_SHORTNAME": "XXX",
  "PROJECT1_HEADER": "Documenting Anatolia’s Neolithic Past as a Bridge between World Heritage and Communities for Strengthening Cultural Preservation",
  "PROJECT1_DESC": "Application Date: December 2015<br>Applied To: American Embassy<br>Applied Fund: Ambassadors Fund for Cultural Preservation<br><br>Our proposal entails the production of a documentary on Anatolia’s Neolithic past that is coupled with a public outreach project to contribute to the awareness of global cultural heritage for preservation now and in the future. As recent destructions of cultural heritage around the world demostrate, the preservation of archaeological monuments and sites require interventions beyond conservation and preservation. Our proposal argues that public outreach and better dissemination of information on heritage are fundamental to cultivate an understanding of preservation in which archaeological sites are not seen only as isolated niches of the past, but as embodiments of everybody’s global heritage. Through a pilot initiative in fourteen provinces of Turkey containing a public outreach program coupled with documentary recording, we will produce visual documentation that narrates the Neolithic past of these cities through the eyes of both scholars and local communities, which embraces local communities as an integral part of this process, and strives to make Turkey’s Neolithic heritage a global value in both Turkey and the rest of the world.",

  "PROJECT2_SHORTNAME": "Knot by knot from past to future: Tamzara",
  "PROJECT2_HEADER": "Knot by knot from past to future: Tamzara, Şebinkarahisar",
  "PROJECT2_DESC": "Application Date: ---<br>Applied To: Europa Nostra<br>Applied Fund: 2016 EU Prize for Cultural Heritage<br><br>The cloth being an important part of life and culture, and creating an aesthetical functional medium, became an important tool for social and economic sustainability of Şebinkarahisar; also by branding its almost forgotten historical textile: Tamzara.  Social Cooperation and Solidarity Foundation under the District Administration of Şebinkarahisar has started an awareness project in 2010 to widespread the culture of weaving Tamzara.<br><br>This historical Northern Anatolian town in Turkey, located on the ancient Silk Road, now became to be known by fashion shows, through promotional videos, news releases on the modern presentation of Tamzara.  The publicity was initiated with the startup of courses and expanding the use of weaving looms. The project created an opportunity for young and women, increasing an understanding and local support for this tangible heritage which bonds past to future with its traditional healthy fabric. Nonetheless the sound of looms again revived within the identity of Şebinkarahisar.",

  "PROJECT3_SHORTNAME": "Ecology Atlas of the Kura Basin",
  "PROJECT3_HEADER": "Ecology Atlas of the Kura Basin",
  "PROJECT3_DESC": "Application Date: ---<br>Applied To: ---<br>Applied Fund: ---<br><br>UNDP plays a key role in our responsibilities within the scope of the European Landscape Convention, which was officially adopted by the Turkish Grand National Assembly in 2003, as well as the Natura 2000, EU Water Directive, Watershed Action Plans and so on. as well as other conventions, agreements and plans highlighted by the UN and EU directives.<br><br>‘The Ecological Atlas of the Kura Basin ında will be a publication that not only demonstrates the biodiversity within the basin within the context of socio-ecological systems, but also the resources that human beings provide for living from nature, agricultural structure and potential natural capital in the region.<br><br>Project publication resource research, inventory evaluation, compilation and efficient use of the created ecology database; function / character indicators and analysis; socio-ecological guidelines. These stages include: (1) an assessment of the natural, social and cultural structure of the basin and a database that includes this assessment; (2) abiotic, biotic and anthropogenic characteristics, classification and maps in the basin; and (3) function assessments designed to contribute to ecosystem services analysis, quality indicators and spatial objectives.<br><br> 1 year project period at the end of the printed atlas, first of universities in Turkey, relevant ministries, public institutions / organizations of the basin within the governorship, special provincial administrations, municipalities and is transmitted down to the relevant NGOs.",

  "PROJECT4_SHORTNAME": "Europe’s Neolithic Bridge",
  "PROJECT4_HEADER": "Europe’s Neolithic Bridge: Documenting and Disseminating the Neolithic Heritage of Anatolia",
  "PROJECT4_DESC": "<strong>Project Funded by EU-Turkey Intercultural Dialogue Program</strong><br>Project Partners: Institut Français d’Etudes Anatoliennes (IFEA), BABİL Association for Society, Culture, Arts and Documentary Film <br>Project Start Date: February 2019<br>Project Duration: 18 Months <br>Implementation Cities: Adıyaman, Ankara, Aksaray, Batman,  Burdur, Bursa, Çanakkale, Diyarbakır, İstanbul, İzmir, Kırklareli, Konya, Mersin, Muğla, Malatya, Mardin, Nevşehir, Niğde, Karaman, Siirt, Şanlıurfa, Sofia and Athens <br><br><em>Europe’s Neolithic Bridge</em> entails the production of a documentary on Anatolia’s Neolithic past that is coupled with a public outreach project to contribute to the awareness of global cultural heritage for preservation now and in the future. The project outcomes include a documentary on Anatolian Neolithic from the northwestern tip of the peninsula all the way to southeast Anatolia, featuring interviews with archaeologists, museum staff and local communities; short videos for disseminating information about the Anatolian Neolithic on social media and other outreach platforms; two colloquia in European cities (Athens and Sofia) for sharing our results with European colleagues and interested parties; and an international conference in İstanbul. In addition to these encounters, movie premier nights in İstanbul, Ankara and Şanlıurfa will be organized, coupled with exhibits of stills from the documentary and the production process. The documentary production process in 21 Turkish cities will also be a pilot initiative containing a public outreach program where young members of local communities are made part of the production process. Our project embraces local communities as an integral part of this process, and strives to make Turkey’s Neolithic heritage a global value in both Turkey and the rest of the world.<br><br><a href='https://icd.yee.org.tr/en/europes-neolithic-bridge-anatolia' target='_blank'>https://icd.yee.org.tr/en/europes-neolithic-bridge-anatolia/</a>",

  "_comment": "Contact Section",
  "CONTACT": "Contact",
  "CONTACT_DESC": "Get in touch with us using the info below",
  "ADDRESS": "Address",
  "PHONE": "Phone",
  "EMAIL": "Email"
}
